Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/reguleringer-for-fangst-av-kongekrabbe-i_id_696191.html.tmx
Source language: nob
Languages: sme

source: Reguleringer for fangst av kongekrabbe i 2012/2013 - regjeringen.no
sme: 2012/2013 gonagasreappá bivddu muddemat

source: Fiskeri- og kystdepartementet har fastsatt reguleringer for fangst av kongekrabbe i det kvoteregulerte området øst for 26 ĐØ..
sme: Guolástus- ja riddodepartemeanta lea mearridan movt muddet earremuddejuvvon gonagasreappá bivddu earremuddejuvvon guovllus nuorttabealde 26 ĐN..

source: – Overgang fra maksimalkvoter til garanterte fartøykvoter vil gi større forutsigbarhet og tilrettelegge for at fangstinnsatsen kan strekkes ut i tid, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: – Rievdan badjerádjeearis dáhkiduvvon fanaseriide dagaha buoret einnostahttivuođa ja láhče vejolašvuođa guhkit áiggi bivdit, lohká guolástus- ja riddoministtar, Lisbeth Berg-Hansen.

source: Det kommende reguleringsåret vil løpe fra 1. august 2012 til 31. juli 2013.
sme: Čuovvovaš muddenjahki lea 2012 borgemánu 1. beaivvi rájes gitta 2013 suoidnemánu 31. beaivvi rádjai.

source: Det tildeles nå garanterte fartøykvoter, og det vil være anledning til å fangste kongekrabbe hele året.
sme: Dál juhkkojuvvojit dáhkiduvvon fanasearit, ja lea vejolaš bivdit gonagasreappáid miehta jagi.

source: Det åpnes for at fartøy opp til 15 meter kan delta i åpen gruppe (mot 13 meter inneværende sesong).
sme: Maiddái rahppo vejolašvuohta ahte gitta 15 mehtera guhkkosaš fatnasat sáhttet searvat rabas jovkui (dálá áigodaga 13 mehtera ektui).

source: Reguleringene er fastsatt etter samråd med Sametinget.
sme: Muddemat leat mearriduvvon ovttasráđiid Sámedikkiin.

source: For reguleringsåret 2012/2013 får fartøy med eier på blad B pr. 1. januar 2012 en fartøykvote på 2,3 tonn lytefrie hannkrabber, mens øvrige fartøy med adgang til å delta får en fartøykvote på 1,15 tonn.
sme: 2012/2013 muddenjahkái ožžot fatnasat main eaiggádat geat 2012 ođđajagimánu 1. beaivái leat B bláđis, fanaseari mainna sáhttet bivdit 2,3 tonna vigihis rávjáreappáid, ja eará fatnasat ges ožžot 1,15 tonna sturrosaš fanaseari.

source: Dette innebærer at garanterte kvoter for de enkelte fartøy reduseres med i underkant av 10 % sammenlignet med 2011/2012, noe som har sammenheng med redusert totalkvote.
sme: Dát mearkkaša ahte dáhkiduvvon earit fatnasiidda geahpiduvvo váile 10 %:in 2011/2012 muddenjagi ektui, danin go oppalaš earri lea unniduvvon.

source: Totalkvoten er på 900 tonn hannkrabber, herav 100 tonn skadede hannkrabber, samt 50 tonn hunnkrabber.
sme: Oppalaš earri 900 tonna rávjáreappát, das 100 tonna vaháguvvon rávjáreappát, ja 50 tonna njiŋŋelas reappát.

source: Totalkvoten fordeles som garanterte fartøykvoter, og det er lagt til grunn en overregulering på vel 20 % gitt samme deltakelse som inneværende reguleringsår.
sme: Oppalašearri juhkkojuvvo dáhkiduvvon fanasearrin, ja vuođđun lea 20 % badjelmearálaš mudden man vuođul seamma oassálastima go dán muddenjagis.

source: Fartøy med eier på blad B pr. 1. januar 2012 får en fartøykvote på 2,3 tonn lytefrie hannkrabber, mens øvrige fartøy med adgang til å delta får en fartøykvote på 1,15 tonn.
sme: 2012/2013 muddenjahkái ožžot fatnasat main eaiggádat geat 2012 ođđajagimánu 1. beaivái leat B bláđis, fanaseari mainna sáhttet bivdit 2,3 tonna vigihis rávjáreappáid, ja eará fatnasat ges ožžot 1,15 tonna sturrosaš fanaseari.

source: Det skilles ikke på fartøy i lukket og åpen gruppe.
sme: Dás eat earut dahppagas ja rabas joavkku fatnasiid gaskkas.

source: Det gis tilleggskvoter på inntil 9 % skadede hannkrabber og 5 % hunnkrabber, beregnet av fartøyets fangst av lytefri hannkrabbe pr. uke.
sme: Liigeearri juhkkojuvvo gitta 9 % vaháguvvon rávjá reappáid ovddas ja 5 % njiŋŋelas reappáid ovddas, meroštallojuvvon dan mielde man ollu vigihis rávjá reappáid fanas oktiibuot lea bivdán vahkkosaččat.

source: Minstemålet på 130 mm skjoldlengde videreføres.
sme: Reappágalbba 130 mm sturrosaš unnimus mihttu bisuhuvvo.

source: Fartøy som skal delta i åpen gruppe i den kvoteregulerte fangsten skal fremstilles for kontroll for Fiskeridirektoratets regionkontor, og være godkjent før de kan delta.
sme: Fatnasat mat galget searvat earremuddejuvvon bivdui galgá Guolástusdirektoráhta guovllukantuvra dárkkistit ja dohkkehit ovdalgo sáhttet searvat.

source: Fartøy med adgang til å delta i den kvoteregulerte fangsten må, etter oppstart av fangst i det regulerte området, først ha endelig avsluttet (og landet) fangsten i det regulerte området før det kan delta i fangst utenfor det regulerte området.
sme: Fatnasat main lea lohpi searvat earremuddejuvvon bivdui galget, maŋŋilgo bivdu álggahuvvo muddejuvvon guovllus, álggos loahpalaččat loahpahan (ja gáddái buktán) sállaša muddejuvvon guovllus ovdal go sáhttet searvat bivdui olggobealde muddejuvvon guovllus.

source: Ved eventuell refordeling av kvote vil refordelt kvantum likevel kunne fangstes i det kvoteregulerte området.
sme: Jus bivdoearit ođđasit juhkkojuvvojit de ođđa bivdomearri dattege sáhttá bivdit earremuddejuvvon guovllus.

source: Dersom kongekrabbe fangstet utenfor det kvoteregulerte området skal landes innenfor det regulerte området, må landing skje direkte fra fartøy til anlegg som er godkjent av Mattilsynet og registrert i Fiskeridirektoratets register over godkjente kjøpere.
sme: Jus gonagasreappát bivdojuvvojit olggobealde earremuddejuvvon guovllu, de galgá sálaš gáddái dolvojuvvot njuolga fatnasis ja rusttegii mat Biebmobearráigeahčči lea dohkkehan ja mii lea registrerejuvvon dohkkehuvvon oasti Guolástuslogahaga registarii.

source: Denne bestemmelsen er allerede trådt i kraft.
sme: Dát mearrádus lea juo fámus.
